<div class="houmu">
        <div class="ml-15">
            <p>1．契約書雛型 ※2018.12.18更新</p>
            <div class="ml-55">
                <p>・雛型は常に改定されます。契約の都度、ポータルサイトより最新のものを取得のうえ、ご利用下さい。
                    改定前の雛型を再利用することは禁止します。</p>
                <p>・雛型を変更、修正する際には、必ず事前に法務へご相談下さい。</p>
                <p>契約書雛型の体系図　⇒ <a href="#"><b>こちら</b></a> </p>
                <p>≪各部門が共通して使用する契約書雛型≫</p>
                <div class="ml-55">
                    <p>① 秘密保持覚書 ※2018.12.18更新 </p>
                    <p class="ml-15">
                        以下の2種ありますので、どちらを利用すべきか判断に迷う場合には、法務にご相談ください。 <br>
                        Ａ． 秘密保持契約書_相互 <br>
                        &nbsp; &nbsp; 原則として、こちらをご利用ください。<br>
                        Ｂ． 秘密保持契約書_開示
                        <div class="ml-15">下記ア、イの場合についてはこちらをご利用ください。
                            <div class="ml-15">ア．当社からのみ秘密情報を開示 し、相手方から秘密情報を受け取らない場合</div>
                            <div class="ml-15">イ．当社にとって重要な情報を開示する必要がある場合 等についてはこちらをご利用ください。</div>
                        </div>

                    </p>
                    <p>② 業務委託契約書　※当社が業務を委託する場合の雛型です。 </p>
                    <p>③ 取引基本契約書　※当社が発注する成果物の取引に関する雛型です。</p>
                    <p>④ 個人情報保護に関する契約書　※当社が個人情報の取扱いを委託する場合の雛型です。</p>
                </div>
                <p>≪出版社向け契約書雛型≫</p>
                <p>●新規に基本契約を締結する出版社との間で締結する契約書雛型</p>
                <div class="ml-55">
                    <p>⑤取次基本契約書-出版社様のコンテンツの配信許諾条件に関する契約書- ※2018.9.26更新</p>
                    <div class="15">
                        <p> ※1. いわゆるホールセール（卸）形式の契約書</p>
                        <p> ※2. 本契約書には、基本的な契約条件に加え、<br>
                            「⑦コンテンツの種別及び特約電子書店に関する覚書」及び「⑧配信データの制作に関する覚書」の内容が包含されています。
                            カバー部分の記入方法　⇒　こちら</p>
                        <p> ※3. Amazonは現在、電子書籍の同等性条項を行使しないこととしておりますので、<br>
                            　出版社との契約に際しては、出版社に対して同内容を記載した以下の通知を提示してください。
                            　Amazon「電子書籍の同等性条項に関するご通知」　⇒　こちら
                    </div>
                    <p>⑥配信業務委託基本契約書-出版社様のコンテンツの配信委託条件に関する契約書- ※2018.9.26更新</p>
                    <p class="ml-15">※いわゆるエージェンシー（委託）形式の契約書</p>
                </div>
                <p>●既に基本契約を締結している出版社との間で締結する覚書等 </p>
                <div class="ml-55">
                    <p>⑦コンテンツの種別及び特約電子書店に関する覚書</p>
                    <p class="ml-15">※使用する場面：A.書籍、コミック、写真集、雑誌につき、追加で配信許諾を得た場合</p>
                    <p class="ml-55">B.Amazon等のサービスに特徴ある電子書店に配信するための特約</p>
                    <p class="ml-15">カバー部分の記入方法　⇒　こちら</p>
                    <p>⑧配信データの制作に関する覚書（基本契約を旧ビットウェイで締結した場合）</p>
                    <p class="ml-15">※当社が配信データを制作する場合の覚書</p>
                    <p>⑨配信データの制作に関する覚書（基本契約を旧機構で締結した場合） </p>
                    <p class="ml-15">※当社が配信データを制作する場合の覚書</p>
                    <p>⑩配信許諾対価に関する覚書 </p>
                    <p class="ml-15">※配信許諾の対価を希望小売価格を基に算出するための覚書</p>
                    <p>⑪読み放題サービスに関する覚書 </p>
                    <p class="ml-15">※読み放題サービスに配信するための覚書</p>
                    <p>⑫配信許諾電子書店及び料率等に関する確認書 </p>
                    <p class="ml-15">※角印運用かつ部門保管の確認書</p>
                </div>
                <p> ≪書店向け契約書雛型≫</p>
                <p class="ml-55">⑬取次基本契約書-書店様へのコンテンツの配信許諾条件に関する契約書- </p>
                <div class="ml-55">
                    <p>※いわゆるホールセール（卸）形式の契約書</p>
                    <p class="ml-55">カバー部分の記入方法　⇒　こちら</p>
                </div>
                <p class="ml-55">⑭配信業務委託基本契約書-書店様へのコンテンツの配信委託条件に関する契約書-</p>
                <div class="ml-55">
                    <p class="ml-15">※いわゆるホールセール（卸）形式の契約書</p>
                </div>
                <p class="ml-55">※電子書店との間で締結する基本契約の捺印申請時には、【契約稟議書兼捺印申請書の目的欄】に次の2点を記載してください。</p>
                <p class="ml-55">A.帝国データバンクの評価点（信用程度を含む）<br>
                    B.保証金の有無（有る場合には金額）</p>
            </div>
            <p>2. 契約書の検討依頼と捺印申請</p>
            <div class="ml-55">
                <p>【契約検討依頼が必要なケース】</p>
                <p class="ml-55">①新規ビジネス案件</p>
                <p class="ml-55">②上記契約書雛型以外の契約書を使用する場合</p>
                <p class="ml-55">③契約書雛型に相手方による修正があった場合</p>
                <p>【契約検討依頼から捺印申請までの流れ】</p>
                <div class="ml-55">
                    <p>①契約検討依頼案件が発生</p>
                    <p>②契約検討依頼に必要な書類を準備</p>
                    <div class="ml-30">
                        <p>・契約検討依頼書</p>
                        <p>・検討対象契約書</p>
                        <p>・関連契約書および資料等</p>
                    </div>
                    <p>③X-point「契約検討依頼書」による申請</p>
                    <div class="ml-30">
                        <p>※原契約は、捺印締結版のPDFファイルにて添付</p>
                        <p>※その他検討に必要な資料を添付</p>
                    </div>
                    <p>④法務担当による検討</p>
                    <div class="ml-30">
                        <p>※契約検討は、通常２週間程度かかります。</p>
                        <p class="ml-15">案件によっては更に時間を要する場合があるため、余裕をもって依頼するようにしてください。</p>
                    </div>
                    <p>⑤検討結果の返却</p>
                    <p class="ml-30">※返却された契約検討依頼書は捺印申請時の添付書類です</p>
                    <p>⑥部門でのリスクチェックおよび取引先との調整</p>
                    <div class="ml-30">
                        <p>※再度法務検討を要する場合は、X-point「契約再検討依頼書」により申請してください。</p>
                        <p class="ml-15">「契約再検討依頼書」は、元のX-point「契約検討依頼書」の関連書類から申請します。</p>
                    </div>
                    <p>⑦取引先と契約内容が合意</p>
                    <p>⑧捺印申請書の提出</p>
                    <div class="ml-30">※【参考資料】製本テープの使い方</div>
                    <p>⑨印紙税額（抜粋）　⇒　<b>こちら</b></p>
                    <p>※ご不明な場合は、法務までお問い合わせ下さい。</p>
                </div>

            </div>
            <p>3. 契約書の閲覧およびPDF化について</p>
            <div class="ml-55">
                <div class="ml-55">
                <p>①契約書の閲覧方法について</p>
                <p class="ml-30">ネットワーク上でPDFデータを社内に公開します。</p>
                <p>A.PDF閲覧手順（簡易閲覧手順）</p>
                <p class="ml-30">ⅰ.本サイトページ末尾の「契約書台帳」リンクをクリックします。</p>
                <p class="ml-30">ⅱ.契約書台帳の「PDF」欄のリンクをクリックします。</p>
                
                <p>②今後の契約書PDF化について</p>
                <p class="ml-30">今後社内にて保管する新規契約書については、各担当者がPDF化（スキャン）を行います。</p>
                </div>
            </div>
            <div class="ml-15 mb-10">
                契約書PDFスキャン操作手順　⇒　こちら
            </div>
            <p>4. 保管用契約書の提出について</p>
            <div class="ml-55">
                保管用の契約書原本は、所定の位置に設置された「保管用契約書BOX」に提出して下さい。
            </div>
            <p>5. 反社会的勢力</p>
            <div class="ml-55">
                <p>当社が取引先と締結する契約書には、反社会的勢力の排除を規定する条文を必須とします。</p>
                <p>契約書案に“反社会的勢力との関係性排除”の項目が規定されていない場合は、必ず追加してください。</p>
                <p>締結済みの契約書の中に“反社会的勢力との関係性排除”の項目が規定されていない場合は、反社会的勢力排除に関する覚書を締結してください。 </p>
                <p>・反社会的勢力排除に関する覚書 </p>
                <p>・企業が反社会的勢力による被害を防止するための指針</p>
                <p>・企業が反社会的勢力による被害を防止するための指針に関する解説</p>
            </div>
            ≪社外リンク≫
            <div class="ml-55">
                <p>法務省：企業が反社会的勢力による被害を防止するための指針について</p>
                <p>厚生労働省：企業が反社会的勢力による被害を防止するための指針について</p>
            </div>
            ----------------------------------------
            <div class="ml-55">
                <p><b>契約書の情報を参照したいとき（契約書台帳関連）</b></p>
                <p><a href="#">契約書台帳</a></p>
            </div>
        </div>
    </div>